74th.monokai-charcoal-high-contrast
almahdi.code-django
amiralizadeh9480.laravel-extra-intellisense
AureliaEffect.aurelia
baterson.copy-django-model-fields
batisteo.vscode-django
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
cipchk.cssrem
deerawan.vscode-faker
DigitalBrainstem.javascript-ejs-support
dragoscv.just-black2
dsznajder.es7-react-js-snippets
eamodio.gitlens
ecmel.vscode-html-css
emroussel.atomize-atom-one-dark-theme
Endormi.2077-theme
esbenp.prettier-vscode
eserozvataf.one-dark-pro-monokai-darker
fabiospampinato.vscode-monokai-night
file-icons.file-icons
formulahendry.auto-rename-tag
formulahendry.code-runner
gerane.Theme-Brogrammer
GitHub.copilot
GitHub.copilot-chat
glenn2223.live-sass
humao.rest-client
junstyle.vscode-django-support
jvitorfrancisco.theme-acid-purple
kamikillerto.vscode-colorize
MehediDracula.php-namespace-resolver
MengsiCode.vscode-django-boilerplate
mhutchie.git-graph
mintlify.document
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode.live-server
ms-vscode.vscode-typescript-next
nadim-vscode.infinity-dark-theme
Nur.just-black
onecentlin.laravel-blade
PawelBorkar.jellyfish
PKief.material-icon-theme
pmneo.tsimporter
Postman.postman-for-vscode
PulkitGangwar.nextjs-snippets
rangav.vscode-thunder-client
ritwickdey.LiveServer
RobbOwen.synthwave-vscode
shamanu4.django-intellisense
Shibu.nextjs-js-ts-code-snippets
shufo.vscode-blade-formatter
SimonSiefke.svg-preview
smpl-ndrw.deep-dark-space
steoates.autoimport
tal7aouy.icons
teabyii.ayu
thebarkman.vscode-djaneiro
wix.vscode-import-cost
